[
    {
        "company":"רנו" ,"model":"קפצ'ור", "year":"2016", "color":"לבן", "category":"רכב שטח", "fuelConsumption":"16.4", "seats":"5", "description":"רנו קפצ'ור הוא רכב פנאי קטן וחינני, שמבוסס על רנו קליאו . כמו הקליאו, גם הקפצ'ור מעוצב באופן ייחודי וגם מציע אפשרויות שונות לבחירה והתאמה של צבעים ועיצובים. תא הנוסעים מרשים ואיכותי במיוחד. רשימת האבזור טובה ביחס למחיר, במיוחד ברמות הגימור הבכירות. כשנכנסים פנימה, נהנים גם מתנוחת הישיבה הגבוהה וממרווח סביר ל-4 נוסעים. נוסע חמישי יסבול מצפיפות, כמובן. תא המטען גדול יחסית, והוא ניתן להגדלה נוספת על ידי הזזה של הספסל האחורי. מנוע הטורבו-בנזין בנפח 1.3 ליטרים מספק ביצועים מצויינים ובגרסתו החזקה אפילו יותר, כאשר שתי הגרסאות חסכוניות בדלק.", "img":"../img/רנו קפצ'ור.webp", "rentalDate":"null", "licensePlate":"20-541-22", "availible":false
    },
    {
        "company":"דאצ'יה" ,"model":"לוגאן", "year":"2017", "color":"אפור", "category":"רכב משפחתי", "fuelConsumption":"17.5", "seats":"5", "description":"דאצ'יה לוגאן היא מכונית משפחתית קטנה ומוזלת. המימדים של הלוגאן יאפשרו הסעת משפחה וגם תא שלה המטען גדול יחסית, כך שמבחינה פרקטית היא לא נופלת גם ממשפחתיות גדולות יותר. אבל ישנם פערי איכות ניכרים שבאים לידי ביטוי, בין היתר, במפרט האבזור ובתחושה של החומרים בתא הנוסעים. ללוגאן יש בלימת חירום אוטונומית, אך אין לה מערכות נוספות וציון הריסוק שלה במבחן האירופי נמוך - שני כוכבים בלבד. דאצ'יה לוגאן מצוידת ביחידת ההנעה של רנו קליאו, עם מנוע טורבו-בנזין בנפח 1,000 סמק והספק של 90 כח סוס, בשידוך לתיבת הילוכים רציפה. הביצועים לא מרשימים במיוחד, אך אופי הפעולה של היחידה טוב יותר מדגמים קודמים של הלוגאן, שצוידו בתיבה רובוטית.", "img":"../img/דאצ'יה לוגאן.png", "rentalDate":null, "licensePlate":"63-552-81", "availible":false
    },
    {
        "company":"קיה" ,"model":"פיקנטו", "year":"2018", "color":"אדום", "category":"מכוניות קטנות", "fuelConsumption":"17.2", "seats":"5", "description":"קיה פיקנטו היא מכונית מיני עירונית ומאוד פופולארית. הדור הנוכחי שלה, זה שהגיע לישראל בשנת 2017 ולאחר מתיחת הפנים במאי 2021, עבר מקצה שיפורים מקיף ביחס לקודמו - אך עדיין שמר על אותם מאפיינים בסיסיים. קיה פיקנטו נראית טוב מאוד, וגם מבפנים מרגישה איכותית ובוגרת. המרווח הפנימי בסדר גמור, וגם תא המטען גדל במעט. רשימת האבזור של הפיקנטו סבירה בגרסת ה-LX, ובולטות בעיקר מערכות בלימת החירום האוטונומית ותיקון הסטייה מנתיב. בגרסת ה-EX ניתן למצוא אביזרים רבים יותר, כמו חיישני חניה אחוריים וכניסה והנעה ללא מפתח, בגרסת ה-GT Line העיצוב זוכה לנגיעות ספורטיביות עם פגושים וחצאיות צד בעיצוב ספורטיבי, הגה קטום וספויילר אחורי ולגרסת ה-X-Line עיצוב בהשראת רכבי פנאי. מנוע 1,197 סמק משודך לתיבה רובוטית בעלת מצמד יחיד - שפועלת בצורה לא לגמרי חלקה, חוסכת הרבה בצריכת הדלק אך גם פוגעת בביצועים. הגדולה של קיה פיקנטו היתה ונשארה בתחושה של נסיעה במכונית גדולה יחסית, בוגרת, שקטה ובטוחה.", "img":"../img/קיה פיקנטו.png", "rentalDate":"null", "licensePlate":"12-636-01", "availible":false
    },
    {
        "company":"טויוטה" ,"model":"היילנדר", "year":"2023", "color":"לבן מטאלי", "category":"רכב שטח", "fuelConsumption":"15.2", "seats":"7", "description":"טויוטה היילנדר הוא אמריקה במיטבה. מדובר ברכב גדול ומרווח שיכול להסיע 7 נוסעים, אך טויוטה היילנדר הוא לא עוד מיניוואן מגושם- מדובר ברכב פנאי, שנראה מרשים ונותן תחושה יוקרתית ומודרנית. המרווח בשתי שורות המושבים הקדמיות מצוין, אך השורה השלישית תתאים בעיקר לילדים ובני נוער. המנוע ההיברידי מספק ביצועים טובים וגם שומר על צריכת דלק שפויה (בהתחשב במימדים). איכות החומרים בתא הנוסעים טובה, ורשימת האבזור נדיבה, בעיקר בכל מה שנוגע למערכות הבטיחות. כמצופה מרכב מסוגו, טויוטה היילנדר מעניק נסיעה נוחה, שקטה ונעימה.", "img":"../img/טויוטה היילנדר.png", "rentalDate":"null", "licensePlate":"455-20-503", "availible":false
    },
    {
        "company":"יונדאי" ,"model":"קונה", "year":"2018", "color":"ירוק", "category":"רכב שטח", "fuelConsumption":"16.9", "seats":"5", "description":"יונדאי קונה הוא רכב פנאי קומפקטי, מעוצב ושימושי. בדור השני שלו, זה שהגיע לישראל לקראת סוף 2023, הוא מציג מראה מודרני ו'בוגר יותר', וגם מימדים גדולים משמעותית שמשפרים את המרווח והשימושיות. גם תא הנוסעים עבר שדרוג והוא מצויד בצמד מסכים גדולים לצד כפתורים פיזיים שמקלים על תפעול המערכות. ליונדאי קונה מפרט אבזור עשיר למדי, בעיקר בגרסאות הבכירות. אפשר לקבל אותו עם מגוון של יחידות הנעה - מנוע טורבו-בנזין בסיסי בנפח 1.0 ליטר עם ביצועים סבירים וצריכת דלק חסכונית יחסית, מנוע 1.6 טורבו עם ביצועים פנטסטיים אך עם צריכת דלק יחסית גבוהה, או עם הנעה היברידית חסכונית במיוחד - אך עם ביצועים שגרתיים יותר.", "img":"../img/יונדאי קונה.png", "rentalDate":"null", "licensePlate":"47-508-99", "availible":false
    },
    {
        "company":"קיה" ,"model":"נירו", "year":"2019", "color":"תכלת", "category":"רכב שטח", "fuelConsumption":"20.4", "seats":"5", "description":"קיה נירו הוא הרכב הראשון מסוגו אצל היצרנית - קרוסאובר היברידי. זה אומר שהוא לא גבוה כמו ג'יפון 'רגיל' וגם אין לו את העיצוב הקשוח, אבל הוא כן מקבל את הטאצ'ים החשובים - בתי הגלגלים מחופים פלסטיק שחור ותנוחת הישיבה גבוהה יחסית. קיה נירו יד שניה הוא מעין אח קטן לספורטז' - הוא צר, קצר ונמוך ממנו, אבל בסיס הגלגלים שלו ארוך יותר - 270 סמ בסך הכל. המשמעות היא שהוא מרווח יותר לארבעה נוסעים אך צפוף יותר לחמישה. מערכת ההנעה מורכבת ממנוע בנזין 1.6 ליטר ומנוע חשמלי עם הספק כולל של 141 כח סוס. המנוע מעט חלש במצבי קיצון, אבל מספיק לתנועה יומיומית, ותיבת ההילוכים הרובוטית כפולת המצמדים מצוינת ופועלת חלק ונעים. התנהגות הכביש טובה ומאוזנת והנוחות מציגה שילוב מעולה בין נוחות לבין ריסון תנודות המרכב. בזכות ההנעה ההיברידית קיה נירו מספק צריכת דלק חסכונית במיוחד - ניתן להגיע גם ל-20 קמ לליטר.", "img":"../img/קיה נירו.png", "rentalDate":"null", "licensePlate":"15-153-76", "availible":false
    },
    {
        "company":"מאזדה" ,"model":"3", "year":"2019", "color":"שחור", "category":"רכב משפחתי", "fuelConsumption":"13.8", "seats":"5", "description":"הדור הרביעי של מאזדה 3, זה שהגיע לישראל בקיץ של 2019, קורץ לעולמות הפרימיום. העיצוב נאה וספורטיבי באופיו, כאשר גרסת הסדאן ארוכה יותר באופן משמעותי ונראית אלגנטית עם גימורי כרום בעוד לגרסת ההאצ'בק מראה ספורטיבי וגימורים שחורים. תא הנוסעים מציג עיצוב מרשים וחומרים באיכות גבוהה, אך שימו לב שמבחינה פרקטית מאזדה 3 נחותה בהשוואה למרבית המשפחתיות: תנוחת הישיבה בה נמוכה מאוד, המושב האחורי צפוף ותא המטען קטן בשתי הגרסאות. רשימת האבזור עשירה מאוד בגרסת ה-Spirit, הן בתחום הבטיחות והן באביזרי הנוחות. בחזית שוכן מנוע בנזין בנפח 2.0 ליטרים עם הספק מרשים של 165 כח סוס, אך את עיקר כוחו הוא מייצר במאמץ ניכר, שלא כמו מנועי הטורבו הקטנים. צריכת הדלק סבירה בלבד, אך התנהגות הכביש מצויינת ומספקת חוויה ספורטיבית ומהנה.", "img":"../img/מאזדה3.png", "rentalDate":"null", "licensePlate":"12-123-84", "availible":false
    },
    {
        "company":"סיטרואן" ,"model":"C3", "year":"2018", "color":"אדום", "category":"מכוניות קטנות", "fuelConsumption":"16.4", "seats":"5", "description":"סיטרואן C3 היא אחת ממכוניות הסופר מיני המיוחדות שניתן למצוא כיום על כבישי ישראל. העיצוב שלה בולט למרחקים, עם פנסי חזית יחודיים, צבעים ססגוניים בשילובים שונים, חישוקים בעיצוב יוצא דופן וגם עמידה קצת גבוהה. האחות הקטנה של הקקטוס נראית פשוט מותק. אבל סיטרואן C3 היא לא רק מכונית יפה: מבפנים ניתן למצוא מושבי-ספה מאוד גדולים, נוחים ומרווחים מלפנים, וגם מרווח סביר מאחור (אם כי יש מרווחות ממנה). נוחות הנסיעה מעולה, כמיטב המסורת הצרפתית, וסיטרואן C3 מיטיבה לספוג שיבושים - גם אם עושה זאת על חשבון היכולת הספורטיבית. רשימת האבזור עשירה, כולל מערכות בטיחות מתקדמות ואופציה למצלמת דרך מובנית. המנוע, טורבו-בנזין בנפח 1,200 סמק, מעניק לסיטרואן C3 ביצועים מעולים וגם שומר על צריכת דלק סבירה. ", "img":"../img/C3 סיטרואן.png", "rentalDate":"null", "licensePlate":"98-764-98", "availible":false
    },
    {
        "company":"פיג'ו" ,"model":"5008", "year":"2020", "color":"אדום", "category":"רכב שטח", "fuelConsumption":"23.2", "seats":"7", "description":"פיג'ו 5008 בדור השני הוא כבר לא מיניוואן אפרורי, אלא רכב פנאי גדול עם 7 מושבים. העיצוב מרשים ובולט לא רק מבחוץ אלא גם מבפנים, עם סביבת נהג טכנולוגית ולוח המחוונים הדיגיטאלי, אך הנדסת האנוש מצריכה הסתגלות. ה-5008 לא ויתר על מאפייני השימושיות ומציע ליושבים מאחור שלושה כיסאות נפרדים הנעים על מסילה ושני מושבים נוספים בשורה השלישית שיתאימו בעיקר לילדים (שגם מתקפלים כל אחד בנפרד לתוך הרצפה לטובת הגדלת נפח תא המטען). נציין כי נוחות הנסיעה ובידוד הרעשים טובים. ל-5008 מנועי בנזין ודיזל מודרניים, חזקים וחסכוניים. איכות החומרים וההרכבה קפצו מדרגה לעומת הדור הקודם ורשימת האבזור עשירה וכוללת גם מערכות בטיחות אקטיביות.", "img":"../img/פיג'ו 5008.png", "rentalDate":"null", "licensePlate":"354-22-101", "availible":false
    }
    





]