[
    {
        "company":"BYD" ,"model":"האן", "year":"2023", "color":"אדום", "category":"רכב מנהלים", "fuelConsumption":"0", "seats":"5", "description":"BYD האן הוא רכב מנהלים חשמלי בתצורת סדאן. מדובר ברכב גדול מימדים, עם אורך של כמעט 5 מטרים ובסיס גלגלים של למעלה מ-290 סמ. התוצאה- נוכחות בולטת על הכביש ומראה כמעט יוקרתי, כאשר מבפנים ישנו תא נוסעים גדול, מרווח ושימושי. ל-BYD האן צמד מנועים בהספק אדיר של 518 כוחות סוס, שמאיצים את מכונית המנהלים ל-100 קמש בתוך 3.9 שניות בלבד. טווח הנסיעה מרשים אף הוא, ועומד על 521 קילומטרים. BYD האן מציעה מפרט עשיר של אבזור וגם מערכות בטיחות אקטיביות.", "img":"../img/האן BYD.png", "rentalDate":"null", "licensePlate":"557-31-103", "type":"electric", "electricRange":"521 קילומטר", "availible":false
    },
    {
        "company":"MG" ,"model":"4", "year":"2023", "color":"כתום", "category":"רכב משפחתי", "fuelConsumption":"0", "seats":"5", "description":" MG4 היא משפחתית קומפקטית מעוצבת, עם הנעה חשמלית מלאה. מדובר בדגם מודרני שמתבסס על פלטפורמה חשמלית-יעודית, ומתחרה במיטב התוצרת האירופית ללא רגשי נחיתות. מלבד העיצוב הנאה, ל-MG4 יש גם מפרט עשיר של אביזרי נוחות ובטיחות. המרווח הפנימי מספק לארבעה נוסעים וגם תא המטען משפחתי כמקובל. כיול מתלים מוקפד מעניק ל-MG4 נוחות נסיעה טובה מאוד, בעיקר בגרסת הבסיס עם החישוקים הקטנים יותר, ואולי מפתיע יותר - יכולת דינאמית מצוינת. בגרסת הבסיס מצוידת ה-MG4 במנוע בהספק של 204 כח סוס ובסוללת 64 קוטש המספקת טווח נסיעה של 435 קמ. גרסת הטווח המוגדל מציעה כבר סוללות של 77 קוטש, טווח של 520 קמ והספק משודרג של 245 כח סוס, ואילו גרסת הביצועים מפציצה עם 435 כח סוס ותאוצה של 3.8 שניות בלבד ל-100 קמש - אך טווח הנסיעה שלה צנוע ועומד על 385 קמ בלבד, ואילו היכולת הדינאמית טובה - אך לא ספורטיבית במובהק.", "img":"../img/MG4.png", "rentalDate":"null", "licensePlate":"496-01-503", "type":"electric", "electricRange":"435 קילומטר", "availible":false
    },
    {
        "company":
        "SERES" ,
        "model":"5",
         "year":"2023",
          "color":"אפור", 
          "category":"רכב שטח", 
          "fuelConsumption":"0", "seats":"5", "description":"סרס 5 הוא רכב פנאי חשמלי קומפקטי מבית המותג הסיני Seres, המשתייך לקונצרן דונגפנג. הוא מתחרה בדגמים כמו MG מארוול R, יונדאי איוניק 5 וטסלה מודל Y - ולפחות על הנייר יש לו מה להציע מולם. המימדים נדיבים ומספקים מרחב פנימי לא רע לארבעה נוסעים, יחד עם תא מטען מרווח. רשימת האבזור עשירה במיוחד וכוללת בין היתר פריטים כמו מסך מגע בגודל 15.6, מושבי עור נאפה עם כוונון חשמלי, חימום, אוורור ועיסוי, מצלמות היקפיות, תצוגה עילית ועוד. בגרסת ההנעה האחורית מתקבל הספק של 295 כח סוס עם תאוצה של 6.8 שניות ל-100 קמש; בגרסת ההנעה הכפולה מזנק ההספק ל-576 כח סוס והתאוצה מתקצרת ל-4.2 שניות בלבד. טווח הנסיעה נדיב ועומד על כ-500 קמ, בהתאם לגרסה.", "img":"../img/seres5.png", "rentalDate":"null", "licensePlate":"905-22-103", "type":"electric", "electricRange":"500 קילומטר", "availible":false
    }
  
]
